
  Brug venligst dit lokale sprog for værdien af 'Description'.
  Dansk sprogfil bruges til "Glary Utilities",v 3.9,Free.

  Please use your local language for the value of the 'Description'.
  Danish language file is used to "Glary Utilities", v 3.9, Free.

[Language][Sprog]
Description = Dansk
  
[Globals]
10001 = Filer
10002 = Rediger
10003 = Vis
10004 = Hjælp
10005 = Afslut
10023 = Hjælp Indhold
10018 = Hjemmeside
10019 = Om
10006 = Stop
10007 = Opdater
10008 = Egenskaber
10009 = Navn
10010 = Åben
10011 = Størrelse
10012 = OK
10013 = Annuller
10014 = Luk
10015 = Ja
10016 = Nej
10017 = Gennemse ...
10020 = Eksporter ...
10021 = Åbn mappe
10022 = Opgaver
10024 = Næste
10025 = Tilbage
10026 = Indstil
19026 = Samlet størrelse
19027 = Ledig plads
14023 = Status
10027 = Beskrivelse
10028 = Afslut
10029 = Papirkurven
14009 = Detaljer
10030 = Tilføj
10031 = Fjern
10032 = Standard
10033 = Oprettelsesdato
10034 = Slet
10035 = Anbefal til venner
10036 = Køb nu
10037 = Indtast et registration kode
15009 = Check alt
15010 = Check imtet
15011 = Check inverter
15014 = Check
10038 = menu
10039 = Søg efter opdateringer
10040 = Sprog
10041 = Er du sikker på du vil sende disse valgte elementer til papirkurven?
10043 = Nogle filer kan ikke slettes. Sørg for, at filerne ikke i brug i øjeblikket, og at disken ikke er fuld eller skrivebeskyttet.
10044 = Advarsel
10045 = Information
10046 = Fejl
10047 = Bekræftelse
10048 = Initialisering

10050 = Anbefalet
10051 = Anvend
10052 = Værktøj
10053 = Programmet vil ikke køre på grund af en manglende eller beskadigede fil, prøv installationen igen for at løse problemet. Klik på 'Ja' for at downloade den nyeste version af Glary Utilities.

[ Integrator ]
10801 = Oprydning & erstatning
10802 = Optimer & forbedre
10803 = Privatliv & sikkerhed
10804 = Filer og mapper
10805 = Systemværktøjer

10806 = Status
10807 = Program status
10808 = Aktuel version:
10809 = Sidste opdatering:
10810 = Database dato:
10811 = Licensstatus
10812 = Type:
10813 = Gratis/free udgave
10814 = Professional udgave
10815 = Udløbsdato:
10816 = Aldrig
10817 = Registrer din betalte produkt ved at klikke på knappen nedenfor.
10818 = Registrer
10819 = Auto indstillinger

10799 = Moduler

10820 = Indstillinger
10821 = Generelt
10822 = Sprog:
10823 = Hent 'Glary Utilities' automatisk på Windows opstart.
10824 = Minimer til bakken, når du lukker programvinduet
10825 = Kontest menu
10826 = Vælg de kontekst menuer, som du ønsker at integrere i Windows Stifinder.
10827 = Automatisk opdatering
10828 = Udfør Web Opdatéring på et planlagt tidspunkt.
10829 = Tidsplan:
10830 = Ikke tilgængelig for gratis/free udgave
10831 = Skift tidsplan
10832 = Auto vedligeholdelse
10833 = Slet personlige spor på Windows logoff eller nedlukning.
10834 = Private spor
10835 = Vælg numre, som du ønsker at slette på Windows logoff eller nedlukning
10836 = Automatisk 1-klik for vedligeholdelse
10837 = Udfør 1-klik på vedligeholdelse på et planlagt tidspunkt.
10838 = Gendannelses- center
10839 = Gendannelsescenter beskyttelse
10840 = Vælg de moduler, som du ønsker at have beskyttet af gendannelsescenter her.
10841 = Tilgængelige moduler:
10842 = Muligheder for sikkerhedskopiering
10843 = Slet backups automatisk:
10844 = Begræns antallet af sikkerhedskopier til:
10845 = Ignorer liste
10846 = Efter en uge
10847 = Efter 2 uger
10848 = Efter 3 ugers
10849 = Efter en måned
10850 = Efter 2 måneder er
10851 = Efter 3 måneder
10852 = Automatisk 1-klik for vedligeholdelse
10853 = Kun scan efter problemer
10854 = Scan og reparation problemer
10855 = Vælg numre som du ønsker at slette
10856 = Vis ballon tips, når minimere at bakke
10857 = Check for opdateringer, når programmet starter

10900 = Fortryd ændringer
10901 = Vælg en sikkerhedskopi, som du vil gendanne, og klik på 'Gendan ' knappen.
10902 = Systemgendannelse
10903 = Opret gendannelsespunkt
10914 = Ny gendannelsespunkt blev oprettet.
10904 = Gendannelsespunkt skabelse mislykkedes! Systemgendannelse kan være deaktiveret på dette system, eller du ikke har adgangstilladelser.
10905 = For at aktivere systemgendannelse, skal du udføre følgende trin: Start Kontrolpanel -> System -> Systemgendannelse-fanen. Ryd "Deaktiver Systemgendannelse på alle drev "afkrydsningsfelt for at aktivere Systemgendannelse. Klik på OK.
10906 = Vælg et gendannelsespunkt først!
10907 = Gem dine ændringer og lukke alle åbne programmer. Windows genstarter automatisk under gendannelsen.
10908 = Vælg en sikkerhedskopi først!
10911 = Backups
10912 = Er du sikker på du vil gendanne %s ?
10913 = Gendannet med succes.
10915 = Vælg et gendannelsespunkt, du gerne vil gendanne til, og klik derefter på "Gendan-knappen".

10909 = Tip
10910 = Glary Utilities kører stadig .

10916 = FAQ
10917 = Temaer
10918 = Transportabel udgave
10919 = Nødstilfælle support

[License Dialog]
20001 = Dette er en tidsbegrænset prøveversion.
20002 = Du kan teste den fulde funktionalitet af softwaren til %s dage uden forpligtelse .
20003 = Hvis du kan lide den software og gerne vil bruge det ud testperioden , klik på "Bestil nu".
20004 = Test periode: day %s af %s2
20005 = Denne prøveversion er udløbet. Du var i stand til at teste den fulde funktionalitet af softwaren til %s dage .
20006 = Hvis du kan lide softwaren og vil gerne fortsætte med at bruge det, klik på "Bestil nu".
20007 = Test udløbet
20008 = Ikke registreret
20009 = Copyright (c)
20010 = Dette produkt er licenseret til:
20011 = Advarsel: Dette computerprogram er beskyttet af loven om ophavsret og internationale traktater. Uautoriseret reproduktion eller distribution af dette program, kan resultere i alvorlige civile og kriminelle straffe, og vil blive retsforfulgt i videst muligt omfang i henhold til loven .
20012 = Web Site
20013 = Bestil Nu
20014 = Indtast kode
20015 = Hold testing
20016 = Dit navn:
20017 = Registreringskode
20018 = Hvis du ikke har en registreringskode til at låse denne prøveversion , kan du
20019 = Bestil en online.
20020 = Registreringen kode, du indtastede, er ugyldig . Husk at tjekke koden for at sikre, at det er indtastet korrekt.
20021 = Tak til følgende personer for deres bidrag
20022 = Opgrader nu!
20023 = Indtast din licens information
20024 = Licens type:
20025 = For at få din licens,
20026 = Hjemmeside:

20027 = Opgrader nu
20037 = Indtast dit navn!
20038 = Licens code:
20039 = Aktiver nu
20040 = Har du ikke en licens?
20041 = Klik her for at få en.
20042 = Jeg mistede min licens kode.
20043 = Indtast din licens Information
20044 = License navn:
20045 = Udløbsdato:
20046 =% s dag (e) tilbage
20047 = Udløbet %s dag(e) siden
20048 = Forny
20049 = Export License
20050 = Glary Utilities License Manager
20051 = f.eks.: AC6E-D9C6-FAB8-A8C8
20052 = License Manager
20053 = License information er blevet gemt til:

[Updater]
30001 = Kan ikke hente oplysninger fra %s
30002 = Din computer kører den seneste version af %s . Ingen opdatering er tilgængelig på dette tidspunkt .
30003 = Du bruger %s: %s2 .
30004 = En nyere version af %s er tilgængelig for download: %s2. Klik på "OK " for at åbne en side med download detaljer, eller klik på Annuller, hvis du ikke ønsker at opgradere på dette tidspunkt.
30005 = Opdateret succes
30006 = Henter opdaterede version (%s) ...
30007 = Henter Henvisning opdaterede fil (%s) ...
30008 = Kontrollerer for opdateringer ...
30009 = Ready
30010 = Performing WebUpdate ...
30011 = Anslået resterende tid:
30012 = Transfer Rate:
30013 = Ukendt
30014 = %s sek
30015 = %s af %S2 kopieret
30016 = %s/sec
30017 = Du er nødt til at opgradere til PRO version af %s for at bruge denne funktion. Opgrader nu?
30018 = %s er tilgængelig nu. Klik på denne meddelelse for at installere det.
30019 = %s min %S2 sec
30020 = Henter sprog opdaterede fil (%s) ...
30021 = Version %s til rådighed. Opdater nu!
30022 = Glary Utilities Opdatering
30023 = En ny version af Glary Utilities er tilgængelig!
30024 = Glary Utilities %s er nu tilgængelig - du har %s2. Vil du gerne downloade den nye version nu ?
30025 = release notes:
30026 = Spring Denne version
30027 = Påmind mig senere
30028 = Hent
30029 = Hent automatisk opdateringer i fremtiden

[Context Menu]
40001 = Analyser Diskplads med Glary Utilities
40002 = Deltag med Glary Utilities
40003 = Split med Glary Utilities
40004 = Dekryptere med Glary Utilities
40005 = Krypter med Glary Utilities
40006 = Tør med Glary Utilities
40007 = Find tomme mapper med Glary Utilities

40008 = Disk Defrag med Glary Utilities
40009 = Defrag Disk med Glary Utilities
40010 = Defrag Mappen med Glary Utilities
40011 = Defrag File med Glary Utilities

[Registry Cleaner]
11001 = Reparer reg.databasen
11901 = Rydder op i registreringsdatabasen for at forbedre systemets ydeevne.
11002 = Vælg de sektioner til at scanne

11003 = Handling
11004 = Scan registreringsdatabasen for problemer
11005 = Reparer din registreringsdatabasen
11006 = Gendan tidligere reparation
11007 = Tools

11008 = Dine udvalgte problemer med succes er blevet repareret.
11009 = Er du sikker på du vil tilføje elementet til ignorere liste? Dette punkt vil ikke blive fundet igen.
11010 = Filen er gemt på:
11011 = Oversigt over fundne problemer:
11012 = 1 problem fundet
11013 = %s problemer fundet
11014 = 1 problem udvalgt til reparation
11015 = %s problemer valgt til reparation
11016 = Ingen problemer fundet
11017 = Ingen problemer valgt til reparation
11018 = (%s problemer fundet)
11019 = Analyserer
11020 = Sektion:
11021 = Korrektion:
11022 = Åben i Regedit
11023 = Åbn denne post i Regedit
11024 = Slet dette indlæg
11025 = Lad denne post uden ændringer
11026 = Udeluk denne post altid (aldrig finde igen)
11027 = Egenskaber
11028 = Åbn denne genvej egenskaber
11029 = Slet denne genvej
11030 = Lad denne genvej uden ændringer

11031 = Scan færdig
11032 = Repair
11033 = Klik på Reparer for at løse dem automatisk eller klikke på Luk for at se detaljer.
11034 = Repair færdig
11035 = Scanning
11036 = Reparer

11037 = Gendan
11038 = Vælg en sikkerhedskopi, som du vil gendanne, og klik på ' Gendan ' knappen.
11039 = Backup
11040 = Er du sikker på du vil gendanne %s til den ordning indskrive ?
11041 = %s er blevet restaureret i registreringsdatabasen.

11042 = Punktet %s peger på manglende fil eller mappe %s2
11043 = Denne registreringsdatabasen vigtige punkter at manglende nøgle %s
11044 = Denne registreringsdatabasenøgle indeholder ingen data, kan det slettes.
11045 = Denne registreringsdatabasen nøglepunkter til manglende CLSID %s
11046 = Denne registreringsdatabasen nøglepunkter til manglende ikon filen %s
11047 = Den kontekst menupunktet %s peger på manglende program %s2
11048 = Dette register er ufuldstændige, fordi undernøglen Command mangler.
11049 = Denne nøgle i registreringsdatabasen er ufuldstændig, fordi den ikke indeholder nogen data, der er nødvendige af vinduer.
11050 = Denne registreringsdatabasen nøglepunkter til manglende InprocServer  %s. Den tilhørende CLSID kan slettes.
11051 = Denne registreringsdatabasen nøglepunkter til manglende LocalServer32  %s. Den tilhørende CLSID kan slettes.
11052 = Denne registreringsdatabasen vigtige punkter at den manglende typebiblioteket %s
11053 = Denne registreringsdatabasen nøglepunkter til manglende mappe %s
11054 = Den indskrive nøglen %s indeholder ingen data. Den tilhørende Type Biblioteket kan slettes.
11055 = Denne registreringsdatabasen nøglepunkter til manglende fil %s
11056 = Den angivne fil %s kunne ikke findes.
11057 = Filen %s, der er forbundet med posten %s2 ikke eksisterer.
11058 = Punktet %s peger på manglende hjælp fil %s2
11059 = Manglende delt fil %s
11060 = Den delt fil %s ikke er i brug længere.
11061 = Denne entry ImagePath peger på manglende fil %s. De associerede tjenester kan slettes.
11062 = Punktet %s peger på manglende fil %s2
11063 = Denne genvej peger på manglende target %s
11064 = Denne nøgle i registreringsdatabasen indeholder en reference til menuen Start mappen %s, som er blevet fjernet eller slettet.
11065 = Punktet %s peger på manglende program %s2
11066 = Denne afinstallere post indeholder ikke nogen data, der er nødvendige af vinduer for at fjerne programmet eller komponenten.
11067 = Den påkrævede afinstallere programmet %s kunne ikke findes
11068 = Punktet %s peger på manglende mappe %s2

11069 = Slet tast:
11070 = Slet værdi:
11071 = Slet fil:

11072 = Ignorer List Manager
11073 = Listen over poster er i øjeblikket bliver ignoreret ved scanning af registreringsdatabasen. Hvis du vil have %s til at omfatte en af ​​disse poster , og fjern derefter sin markering.
11074 = Registreringsdatabase nøgle
11075 = Vælg en destinationsmappe til backup ændringer ved at reparer
11076 = Begræns antallet af sikkerhedskopier til:
11077 = %s eksisterer allerede. Ønsker du at overskrive den?
11078 = Erstat
11079 = Oversigt over fundne problemer: (%s problemer fundet, %s2 problemer valgt til reparation )
11080 = Oversigt over fundne problemer: (1 problem fundet 1 problem udvalgt til reparation )
11081 = (1 problem fundet)
11082 = Oversigt over fundne problemer: (Ingen problemer fundet, ingen problemer valgt til reparation )
11083 = Scanner ...
11084 = Ingen problemer fundet, ingen problemer valgt til reparation.
11085 = %s problem fundet, %s2 problem valgt til reparation.
11086 = %s problemer fundet, %s2 problemer valgt til reparation.
11087 = Reparation ...
11088 = Export registreringsdatabase filer
11089 = Strøm nøgle:
11090 = Eksport nøgle:
11091 = %s probleme(r) udvalgt til reparation
11092 = Eksporteret succes!

[Disk Analysis]
19001 = Diskanalyser
19901 = Viser dig diskplads brugen af ​​dine filer og mapper
19003 = Explorer
19004 = Kommandoprompt
19005 = Slet (til papirkurven )
19006 = Vis værktøjslinje
19007 = Vis statuslinje
19008 = Vis Filtyper
19009 = Vis store filer
19010 = Filer
19011 = Mapper
19012 = Attribut
19013 = Procent
19014 = Filtype
19015 = Beskrivelse
19016 = Filnavn
19017 = Folder
19018 = Ændret
19019 = Loading Filtyper ...

19020 = [Files]
19021 = Denne computer

19022 = Vælg drev
19023 = Alle lokale drev
19024 = Individuelle drev
19025 = A Mappe
19028 = Brugt / total
19029 = Vælg mappe:

1801001 = Analyser
1801002 = Back
1801003 = Computer
1801004 =
1801005 = Vis Extensions
1801006 = alle typer
1801007 = Videos
1801008 = Komprimeret
1801009 = Musics
1801010 = Images
1801011 = Dokumenter
1801012 = Andet
1801013 = Extension
1801014 = Antal filer
1801016 = Type
1801017 = Placering
1801018 = Ændret Dato
1801019 = Free Size

1801020 = Toolbar
1801021 = Navigation
1801022 = Detaljer
1801023 = Vis alle filer
1801024 = mapper og filer

1801025 = Analyser drev nu
1801026 = Drive er endnu ikke blevet analyseret. Da drevet har endnu ikke analyseret, ingen oplysninger om disk plads skik, filtype eller største filer er tilgængelig, Under analysen oplysninger om de valgte drev, de filer og mapper, de indeholder, og disk plads skik indsamles og vises.
1801027 = Kun kontrollere dette

1801028 = Fil størrelse:
1801029 = Samlet størrelse:
1801030 = Besøgt den:
1801031 = Modified on:
1801032 = Oprettet den:
1801033 =  %s emner valgt
1801034 = Størrelse:
1801035 = Samlede indhold
1801036 = Ukendt
1801037 = Brugt plads:
1801038 = Analyseret
1801039 = Ikke analyseret

1801040 = Fold mens du vælger denne mappe

1802001 = Færdig
1802002 = Mislykket
1802003 = Afbrudt
1802004 = Analyse af dine lagerpladser
1802005 = Vent Disk Analyse færdig analysere de udvalgte lagerpladser.

1803001 = Ugyldig sti liste:\n
1803002 = Fil sti liste:\n
1803003 =  %s elementer kan ikke scannes

1804001 = Drevet valgte er endnu ikke blevet analyseret. Skal analysen udføres nu?

1805001 = Er du sikker på du vil flytte disse %s elementer til papirkurven?
1805002 = Slet
1805003 = Sletning %s emner

[Startup Manager]
14001 = Opstartsleder
14901 = Styrer programmer, der kører automatisk ved opstart
14002 = Deaktiver denne post
14003 = Aktiver denne post
14004 = Tilføj program ...
14005 = Slet dette indlæg
14006 = Rediger opslag ...
14007 = Vis detaljer for baren
14008 = Opdater opstartsliste
14010 = Andet autostart
14011 = Planlagte opgaver
14012 = Lokal services
14013 = Programmer der er startet, når Windows starter eller bruger logger ind
14014 = Ingen processer valgt.
14015 = Ugyldig indtastning. Det kan slettes.
14016 = <Ingen information>
14017 = Produkt:
14018 = Firma:
14019 = Tilføj en opstartspost
14020 = Er du sikker på du vil slette StartUp post
14021 = Rediger valgte opstartsposter

14022 = Sti
14024 = Placering
14035 = Rating
14025 = Aktiveret
14026 = Deaktiveret

14027 = Startup liste-rapport oprettet på %s af %s2
14028 = Samlet %s varer
14029 = Rapporter er gemt til %s

14030 = Søg på Google ...

14031 = Start varevariant
14032 = Indtast et navn.
14033 = Indtast en kommandolinje.
14034 = Den angivne fil blev ikke fundet. Vil du virkelig ønsker at fortsætte ?

14043 = Ukendt
14036 = Troværdige
14037 = Bruger valg
14038 = Neutral
14039 = Ikke påkrævet
14040 = Farlig
14041 = Kommentar det
14042 = Mere information

14044 = Kommentar
14045 = Din kommentar omkring dette indlæg
14046 = Din mening om denne post
14047 = Dette er vil ændre risikovurderingen
14048 = Indsend kommentar

14049 = Forsinker tidpunkt
14050 = Start nu
14051 = Programmer, der forsinkede opstart.
14052 = Op
14053 = Ned
14054 = For at udskyde et program, skal du vælge det fra ovenstående liste, eller du kan trække og slippe det i nedenstående liste.
14055 = For et underliggende program, skal du vælge det fra listen nedenfor eller du kan trække og slippe det i ovenstående liste.
14056 = Opdaget duplikeret indtastning
14057 = Det fremgår, at %s er tilføjet tilbage i Windows opstarts processen efter du har placeret det i forsinket opstartslisten.
14058 = For at løse dette, skal du åbne %s og kigge efter en indstilling, der siger 'Start med Windows "eller noget lignende, og deaktivere den.
14059 = Hvis denne option ikke eksisterer, så kan du nødt til at komme i kontakt med forfatteren til %s som automatisk tilføjer sig selv, og spørge dem, hvis de kan tilføje en funktion til at deaktivere %s starte op med Windows automatisk.
14060 = Hvis det ikke er muligt at stoppe %s fra at starte med Windows, så ville det være bedre blot at lade Windows håndtere det og fjerne %s fra forsinket start listen.
14061 = Vil du fjerne %s fra forsinket opstart liste?
14062 = Forsinket
14063 = Forsinkelse
14064 = Underliggende
14065 = Sec

2501001 = Details Bar
2501002 = Statuslinje
2501003 = Kører/running
2501004 = Stoppet
2501005 = Brugt hukommelse
2501006 = Opstart post eksisterer allerede. Vil du stadig at erstatte det?
2501007 = Kunne ikke indsætte data i '%s'

[Disk Cleaner]
13001 = Diskoprydning
13901 = Fjerner junk data fra dine diske og gendanner diskplads
13002 = Diskoprydning
13003 = Flere muligheder
13004 = Vælg de drev, du ønsker at oprydning.
13005 = Klik på Næste, når du er færdig med at vælge dine drev.
13006 = Vent, indtil %s færdig scanning de valgte drev.
13010 = Klik på Næste, når du er færdig med at vælge dine drev.
13007 = Du kan bruge Diskoprydning til at frigøre op til %s diskplads på drev %S2
13008 = Samlet mængde diskplads du får:
13009 = Backup %s før rengøring.
13110 = Vis filer
13011 = Klik på 'Næste' for at starte renseprocessen.
13012 = Windows-komponenter
13013 = Du kan frigøre mere diskplads ved at fjerne Windows-komponenter, du ikke bruger.
13014 = Ryd op ...
13015 = Gendan
13016 = Du kan gendanne de fjernede midlertidige filer fra en backup-fil.
13017 = Gendan ...

13018 = Rengøring fuldført.
13019 = En sikkerhedskopi blev oprettet.
13020 = Klik på Udfør for at vende tilbage til forsiden.

13021 = Vælg mindst et drev til søgning.

13022 = Scanner ...
13023 = Færdig
13024 = Initialiserer ...
13025 = Papirkurven indeholder filer, du har slettet fra din computer. Disse filer er ikke permanent fjernet, indtil du tømmer papirkurven.
13026 = Midlertidige filer
13027 = Midlertidige filer bruges af programmer som et mellemliggende lagerplads og normalt fjernes efter brug.
13028 = Zero- Byte Files
13029 = Zero- Byte filer holder ikke nogen data, og som regel kan slettes.
13064 = Midlertidige Internet Files
13065 = Den Temporary Internet Files mappe indeholder websider gemt på din harddisk til hurtig viewing.Your personlige indstillinger for websider, vil blive efterladt intakt.

13030 = tømme papirkurven ...
13031 = Rengøring Midlertidige Internet filer ...
13032 = Sletning af midlertidige filer ...
13033 = Sletning Zero- byte filer ...

13034 = Vælg filer, du ønsker at slette.
13035 = Ingen fil er valgt.
13036 = Åben fil
13058 = Samlet %s filer
13059 = Oprettet:
13060 = Ændret:
13061 = Sidste adgang:

13037 = Generelt
13038 = Udelad
13039 = Medtag

13040 = Gennemgå listen over junk filtyper nedenfor og vælge eller fravælge elementer skal medtages i søgningen ved at markere eller afmarkere deres tilsvarende bokse.
13041 = Filtype
13042 = Hvis du er usikker på disse muligheder, anbefales det at lade dem som standard.
13043 = Alle filer i disse mapper må aldrig betragtes som uønsket.
13044 = Folder
13045 = Alle filer i disse mapper bør altid betragtes som uønskede, uanset type.

13046 = Du kan bruge wild cards, fx *. Tmp
13047 = Filnavn slutter med:
13048 = Indtast venligst et lokalnummer navn.
13049 = Du kan bruge wild cards.
13050 = Skal ikke tømme.

13051 = Vælg en sikkerhedskopi, som du vil gendanne, og klik på ' Gendan ' knappen.

13052 = Brugerdefineret Restore
13053 = Kontroller venligst markere poster, du ønsker at blive genoprettet, og klik på Gendan.
13054 = Gendannet med succes.

13055 = Objekter
13056 = Filer
13057 = Sti
13062 = Type

13063 = Tilføj en junk filtype

1301001 = Start\r\n rengøring
1301002 = Scan
1301003 = Gendan
1301004 = Sti
1301005 = Backup kontrolleret
1301006 = Check alt
1301007 = Check Ingen
1301008 = Kontroller Standard
1301009 = Den sidste gang du renset din disk var på:
1301010 = %s​​/%s2/%s3
1301011 = Hurtig og nem måde at rense og fjerne ubrugelige filer på din PC.
1301012 = Totalt sparet plads: %s
1301013 = Tillykke! Dine drev var ren.
1301014 = Rengøring af ubrugelige filer som kan gemme sig på din hardisk og frigive diskplads.
1301015 = Resultat
1301016 = Filliste
1301017 = Genscan
1301018 = Udelad denne fil

1302001 = Windows
1302002 = System midlertidig
1302003 = Bruger midlertidig
1302004 = Thumbnail Cache
1302005 = Hukommelses-dump-filer
1302006 = Fejl i rapportfiler
1302007 = systemlogfiler
1302008 = Remote Desktop Cache
1302009 = Papirkurven
1302010 = StartMenu ugyldig genveje
1302011 = Desktop ugyldig genveje
1302012 = IIS logfiler
1302013 = Gamle Prefetch data
1302014 = Font Cache
1302015 = Downloadede programmer
1302016 = Windows Updates
1302017 = Browsere
1302018 = Internet Explorer
1302019 = Mozilla Firefox Cache
1302020 = Google Chrome Cache
1302021 = Opera Cache
1302022 = Applikationer
1302023 = Google Earth Cache
1302024 = Picasa Cache
1302025 = ACDSee Cache
1302026 = Diskdrev
1302027 = Vælg mindst et drev til at scanne
1302028 = Ønsker du at lave en backup af filerne, før rengøringen?
1302029 = Backup blev mislykkedes, Ønsker du at fortsætte med at rense?
1302030 = Filer tæller: %s filer size: %s2
1302031 = %s elementer kontrolleres
1302032 = Scanning fuldført. %s filer, total %s2 fundet.
1302033 = Det anbefales at rense dine drev nu.
1302034 = Tillykke! Du har en ren computer!
1302035 = Holde din PC ren er en god vane. Vær holde det!
1302036 = Skanningen er blevet aflyst!
1302037 = Du har valgt %s filer, total %s2.
1302038 = Rengøring afsluttet. Totally %s skrammel filer blev renset.
1302039 = Rengøring afsluttet.
1302040 = %s er i brug, kan ikke slettes nu.
1302041 = Junk-filer:%s
1302042 = Brugerdefinerede filer og mapper
1302043 = Brugerdefineret navn
1302044 = Brugerdefinerede filer og mapper
1302045 = Placering
1302046 = Eksempel: *.tmp | *.log
1302047 = Eksempel: *.sys | *.txt
1302048 = Medtag kun kun filer
1302049 = Medtag filer og undermapper
1302050 = For at være sikkerheden, kan du ikke rense filer i Windows-system bibliotek.
1302051 = Er du sikker på du vil tømme denne mappe?
1302052 = At være sikkerhed, skal du ikke vælge Windows-systemfiler.
1302053 = Vælg yderligere filer og mapper, du ønsker at fjerne (kun erfarne brugere ).
1302054 = Vælg de filer eller mapper, du ønsker at fjerne.
1302055 = Den brugerdefinerede fil eller mappe allerede eksisterer, behøver du stadig ønsker at tilføje det?
1302056 = Den brugerdefinerede fil eller mappe allerede eksisterer, behøver du stadig ønsker at ændre det?
1302057 = Pc'en har ikke mange skrammel filer. At holde din PC ren er en god vane. Vær holde det!


1303001 = Backup ...

1304001 = Kan ikke vise data!

1305001 = Begynd scanne:
1305002 = Scan resultat:
1305003 = Ingen skrammel filer fundet
1305004 = %s filer, i alt %s2
1305005 = Slut scan:
1305006 = Samlet resultat:
1305007 = %s filer, %S2 skal fjernes
1305008 = Begynd rent
1305009 = Slut ren
1305010 = Clean %s filer, total %s2
1305011 = %s en fil ikke kan rengøres.
1305012 = Skriv tid:
1305013 = Total %s filer, %s2.

1305014 = %s skal være lukket for at rense internettet Cache. \ Vil du have Glary Utilities til at lukke %s?
1305015 = Firefox

[Uninstaller]
12001 = Afinstallér
12901 = Fjerner programmer helt, at du ikke behøver nogen yderligere
12002 = Backup afinstaller info
12003 = Gendan afinstaller info
12004 = Eksporter Application liste
12005 = Afinstaller dette program
12006 = Afinstaller kontrolleret programmer
12007 = Ændre egenskaber
12008 = Gendan fjernede poster
12009 = Vis kommand linje
12010 = Aktuelle installerede programmer:
12011 = Sorter efter:
12012 = Installer dato
12013 = Autofix ugyldige poster
12014 = Batch afinstaller
12015 = Søg efter programmer
12016 = Klik her for at få supportoplysninger.
12017 = kommando linje
12038 = Fjern indgang

12018 = Skift
12019 = Fjern
12020 = Rediger/fjern

12021 = Samlet %s programmer
12022 = Kan ikke fjerne mappen %s, er det at blive brugt af en anden person eller program.Would du at fjerne det ved næste start ?
12023 = Ny!

12024 = For at ændre dette program eller fjerne det fra din computer, %s på rediger/fjern.
12025 = For at ændre dette program eller fjerne det fra din computer, %s klik på Rediger eller Fjern.
12026 = For at fjerne dette program fra din computer, skal du klikke %s Fjern.

12027 = Installeret ON
12028 = Registreringsdatabase filer (*.reg)
12031 = Tekstfiler (*.txt)
12029 = Afinstaller information gendannes fra %s succes
12030 = Er du sikker på du vil fjerne %s fra din computer?
12032 = Rapporter oprettet på
12033 = Programmer installeret på din computer (Total %s programmer):
12034 = Filen er gemt på:
12035 = Alle programmer installeret på dit system er OK, ingen ugyldige poster fundet.
12036 = Er du sikker på du vil fjerne %s fra listen Installerede programmer ?

12037 = A fejl opstod under forsøget på at fjerne %s. Det er muligvis allerede blevet fjernet. Kunne du tænke dig at fjerne %s2 fra listen Installerede programmer ?
12039 = %s er en "skjult "-program og sandsynligvis blevet brugt af systemet. Er du sikker på, du vil virkelig afinstallere det?
12040 = Der er stadig filer tilbage i installationen mappen "%s". For at være sikker på ikke at fjerne brugbare datafiler, kan du gennemse mappen ved at klikke på "Gennemse mappen" knappen. Hvis du er sikker på at de er ubrugelige, klik på "Delete All "-knappen.
12041 = Gennemse mappen
12042 = Slet alle
12043 = Backup denne post, før du sletter.

12044 = Den søgestreng kunne ikke findes.
12045 = Find
12046 = Find næste
12047 = Find hvad?:

12048 = Følgende ugyldige poster er blevet fundet. Kunne du tænke dig at slette disse poster i registreringsdatabasen? (Du kan også slette dem manuelt senere)
12049 = Ugyldige poster
12050 = Backup disse poster, før du sletter.

12051 = Vælg et program, post, som du vil gendanne, og klik på ' Gendan ' knappen.
12052 = Gendan
12053 = Program indtastning
12054 = Backup dato
12055 = Er du sikker på du vil gendanne programmet indgang %s til den ordning indskrive?

12056 = Brug følgende oplysninger til at få teknisk support til
12058 = Udgiver
12059 = Version:
12060 = Kontakt:
12061 = Support information:
12062 = Læsning:
12063 = Produkt opdateringer:
12064 = Kommentarer:
12065 = Produkt-ID:
12066 = Registreret firma:
12067 = Registreret ejer:
12068 = Installation location:

12069 = Programmer (*.exe, *.com, *.bat)
12070 = Alle filer (*. * )
12071 = Kommandolinjen du indtastede, kan være ugyldige. Er du sikker på, du stadig ønsker at fortsætte?

12072 = Kør installation program
12073 = Kommando linje for afinstallere programmet:
12074 = En fejl opstod under forsøget på at fjerne %s. Du har ikke adgang til %s2.
12075 = Du kan angive det nye afinstallere programmet nedenfor.

12076 = Backup denne post
12077 = Support info
12078 = Vis Windows-opdateringer

12080 = Ikoner
12081 = List
12082 = Detaljer

12083 = Alle programmer
12084 = Nyligt installerede programmer
12085 = Store programmer
12086 = Sjældent anvendte programmer
12087 = Windows opdatering

12088 = Sidst brugt:
12089 = Afinstaller information gemt i:

[Duplicate Files Finder]
15001 = Dublet fil-finder
15901 = Søger efter spild og fejl der producerer dubletfiler
15002 = Scan efter dubletfiler
15003 = Åbn fil
15004 = Åbn med ...
15005 = Udforsk folder
15006 = Fil egenskaber
15007 = Generer rapport
15008 = Slet afkrydsede filer
15012 = 'Check One' i hver gruppe
15013 = Udeluk denne mappe fra fremtidige søgninger
15015 = Sti
15016 = %s af %s2 poster er markeret til sletning.
15017 = Duplicate File Group
15018 = Er du sikker på du gerne vil udelukke alle poster i den valgte mappe  %s fra eventuelle efterfølgende søgninger?
15019 = Ingen emner kontrolleres for sletning.

15020 = Scanning guiden
15021 = Vælg de drev eller mapper, du ønsker at scanne.
15022 = Drev
15023 = Mapper
15024 = Tilføj mappe
15025 = Dubletfiler matcher kriterierne
15026 = Samme filnavn
15027 = Samme størrelse
15028 = Samme fil tid
15029 = Ignorer filer af størrelse mindre end
15030 = Søg kun til de fleste almindelige filerne nedenfor
15031 = Scan alle filer
15032 = Filtype
15033 = Udelad disse mapper fra søgning:
15034 = Mapper
15035 = Scanning efter dubletfiler ...

15036 = Der er ingen drev er valgt. Vælg mindst ét drev for at fortsætte.
15037 = Der er ingen mapper er valgt. Tilføj mindst én mappe for at fortsætte.
15038 = Der er ingen filtyper er valgt. Venligst kontrollere mindst én filtype for at fortsætte.
15039 = Arrangere filerne. Det kan tage lidt tid, afhængigt af antallet af filer. Vent venligst ...
15040 = Totalt %s filer blev scannet og %s2 eksemplarer blev fundet.

15041 = Tilføj nyt filnavn for at lede efter
15042 = Du kan bruge wild cards, fx *.avi
15043 = Filnavn slutter med:
15044 = Indtast venligst et lokalnummer/navn.

15045 = Indtast mappe
15046 = Vælg mappe
15047 = Du kan bruge wild cards *,?
15048 = Skal ikke tømmes.

1501001 = Opsæt scanning for parameter
1501002 = Check intelligent
1501003 = %d af %d elementer er markeret til sletning
1501004 = %s eksisterer allerede. Vil du erstatte den?
1501005 = Bekræft 'Gem' som
1501006 = Slet fil

1502002 = Udeluk fil

1503001 = Dubletfiler matematiske kriterier

1504001 = Scan
1504002 = Samlet størrelse
1504003 = Brug size
1504004 = Free Size
1504005 = Filsti

1505001 = Lagerplacering
1505002 = Status
1505003 = Venter
1505004 = Loading
1505005 = Samlede %d filer blev scannet og %d dubletter blev fundet.
1505006 = Arrangere filerne, skal du være tålmodig ...

1506001 = Generel
1506002 = Udeluk File

[Empty Folders Finder]
16001 = Finder tomme mapper
16901 = Finder og fjerner tomme mapper i dine vinduer
16002 = Scan efter tomme mapper
16003 = Ekskluderet mappeliste
16004 = Slet Kontrolleret mapper
16005 = Udelad kontrolleret mapper (Kan aldrig findes igen)
16006 = Udelad
16007 = Folder
16008 = Er du sikker på du vil føje de markerede elementer til at ignorere liste? Disse poster vil ikke blive fundet igen.

16009 = Ignorer List Manager
16010 = Listen over poster er i øjeblikket bliver ignoreret, når der scannes efter tomme mapper. Hvis du vil medtage en af ​​disse poster, så fjern derefter markeringen.

16011 = Scan nu
16012 = Marker felterne af drevet(r) du ønsker at scanne

1601001 = Forbereder tom mappe træ ...

1602001 = Forbereder mappeliste ...
1602002 = Scanning færdig.
1602003 = Scanning %s
1602004 = Indlæser diske ...
1602005 = Sortering filer ...
1602006 = Gemmer data ...
1602007 = Initialiserer ...
1602008 = Scanning tomme mapper ...
1602009 = Sortering tomme mapper ...

[Genveje Fixer]
17001 = Genveje Fixer
17901 = Korrigerer fejl i dine StartMenu & desktop genveje
17002 = Scan
17003 = Fix Genvej
17004 = Slet
17005 = Target
17006 = Placering
17007 = Gennemse for manglende genvej target
17008 = Scan Now
17009 = Scan Options
17010 = Kun scanne Start Menu og Desktop
17011 = Scan efter tom startmenufolderen
17012 = Marker felterne på drevet, du ønsker at scanne 
17013 = Intet fundet.

1701001 = Hurtig scanning
1701002 = Advanceret scan
1701003 = Stop scan
1701004 = Kontroller og ret alt
1701007 = Fejl
1701008 = Fixed
1702001 = Lokation:
1702002 = Mål:
1702003 = Argumenter:
1702004 = Beskrivelse:
1702005 = Klik på "Apply"for at gemme ændringerne.
1702006 = Du har valgt en mappe.
1703001 = Fjern
1703002 = Klik på "%s" for at fjerne de valgte genveje fra listen, {\r\n} Klik på "%s2" for at flytte de markerede genveje til papirkurven, {\r\n} Klik på "%s3" til permanent at slette den udvalgte genveje.
1703003 = Backup de udvalgte genveje, før du sletter.

[Tracks Eraser]
18001 = Sporfjerner
18901 = sletter alle spor, beviser, cookies, internet historie og meget mere
18002 = Slet kontrolleres spor
18003 = Vis kun ledige sletbare spor
18004 = Slet disse spor
18005 = Ingen spor kontrolleret. For at slette spor, bedes du tjekke hvert spor, du gerne vil slette bruge afkrydsningsfeltet til venstre for sporet navn.
18006 = Er du sikker på, at du gerne vil slette %s spor?
18007 = De spor er blevet slettet med succes.
18008 = Er du sikker på du gerne vil rense din %s spor?

18009 = IE Cookie manager
18010 = IE Indtastede webadresser
18011 = Afkrydsning de cookies, du vil beholde ved rengøring i Internet explorer cookies?
18012 = Website
18013 = Hit Rate
18014 = Sidst ændret
18015 = Udløber
18016 = Fuldstændig adresse
18017 = Slet Ikke markeret cookies nu.
18018 = Afkrydsning de webadresser, du ønsker at holde, når du rense Internet Explorer - URL History
18019 = Webadresser
18020 = Slet ukontrolleret URL'er

18021 = Sletning

18022 = Windows
18023 = Fjerner historien, senest anvendte lister (MRU Lister), og den anden dokumentation af Microsoft Windows.
18024 = Windows seneste dokumenter
18025 = Rydder listen over seneste dokumenter og filer åbnet på maskinen. Denne liste er normalt placeret i Start Menu> Seneste dokumenter.
18026 = Windows Start Menu kør
18027 = Sletter historie sidste kommandoer du har indtastet i vinduets Start > Kør funktion.
18028 = Microsoft Common Dialog - File / Folder Lister
18029 = Microsoft Common Dialog er en standard komponent udnyttet af mange programmer til at levere, fil, en mappe, farve og printer valg. Dette spor viskelæder rydder historie valg, du foretog på din maskine. Siden Microsoft Common Dialog Control anvendes til de fleste Open / Save fildialogen vinduer , vil dette spor fjerne/rydde den mappe, du sidst åbnede historie for de fleste applikationer. Rydder de sidste mapper og fillister, du søgte på din maskine.
18030 = Start Menu søg
18031 = Sletter hele historien om søgninger, du har udført i Windows Search i Start -menuen.
18032 = Windows udklipsholder
18033 = Arbejde med filer normalt involverer brugen "kopier" og "indsæt" operationer. Windows udklipsholder husker den sidste kopiering og kan indeholde relevante oplysninger om dine aktiviteter som password, kreditkort eller personlige oplysninger.
18034 = Windows midlertidige filer
18035 = Tømmer Windows midlertidige mappe.
18036 = Windows papirkurven
18037 = Tømmer Windows papirkurven.
18038 = Windows tilknyttede netværksdrev
18039 = Når du kortlægger netværksdrev for at få adgang til dem via drevbogstaver, Windows husker alle dine kortlægninger i registreringsdatabasen. Slip af disse oplysninger ved hjælp af denne indstilling.
18040 = Start menuen klik 'Historiske'
18041 = Windows gemmer listen over de seneste klikkede elementer på menuen Start. Check denne indstilling til at rense "Start Menu Klik History" liste ud.
18042 = Min network placeringer
18043 = Når du bruger My Network Places for at få adgang til eksterne servere , er alle dine seneste aktier lagres, kan enhver se, hvilket netværk placerer dig bruge bare ved at kigge på MRU liste placeret i My Network Places mappe. Marker denne indstilling for at rense den.

18044 = Internet Explorer
18045 = Fjerner historie, senest anvendte lister (MRU Lister ), midlertidige internet filer og andre beviser fra webbrowseren Internet Explorer.
18046 = Internet Explorer - URL History
18047 = Fjerner din historie indtastede URL fra Internet Explorer adresselinjen. Når denne historie er lagret, Internet Explorer forsøger at gætte det websted, du forsøger at besøge ved hjælp af "Intelligence ", som du skriver www.gl - det vil gætte www.glarysoft.com, eller enhver anden adresse, der starter med www.gl du har besøgt i fortiden.
18048 = Internet Explorer History
18049 = Fjerner historie besøgte websteder ved hjælp af Internet Explorer på maskinen. Fjerner historie besøgte websteder ved hjælp af Internet Explorer.
18050 = Internet Explorer Cookies
18051 = Web sites lagrer oplysninger i en lille tekstfil, der kaldes en "cookie" på din harddisk. Cookies indeholder oplysninger om dig og dine præferencer. Eller det kan kun indeholde en registrering af, hvilke sider på webstedet du har besøgt, for at hjælpe site tilpasse visningen for dig, næste gang du besøger. Da nogle cookies er nyttige, kan du ønsker at beholde dem. Klik på "Indstillinger" for at vælge cookies, du har brug for at beholde. Alle umarkerede dem vil blive slettet.
18052 = Intelligente formularer - Auto Complete adgangskoder
18053 = Fjerner hele historien af auto udfylde formularer og adgangskoder fra Internet Explorer. Hvis det er konfigureret, vil Internet Explorer gemme data for fælles formularer, brugernavne og adgangskoder online. Disse vil blive auto befolket, når du vender tilbage til de steder, hvor disse data gemt til. Dette spor viskelæder rydder disse data og beskytter dig mod andre brugere på din maskine logge ind på dine profiler online.
18054 = Midlertidige Internet Files
18055 = Sletter alle gemte midlertidige filer, Internet Explorer opretter, når du besøger websteder eller hente indhold.

18056 = Plug- ins
18057 = Mange af de tredjeparts applikationer registrerer de senest åbnede eller henrettet filer via dem. Ved hjælp af disse plugins, kan du slippe af med den MRU historie mange populære programmer.

18058 = Mozilla Firefox
18059 = Fjerner historie, senest anvendte lister (MRU Lister ), midlertidige internet filer og andre beviser fra webbrowseren Firefox.
18060 = Mozilla Firefox - Historie
18061 = Fjerner alle dem adressen indtastes i Firefox adresselinjen.
18062 = Mozilla Firefox - Cookies
18063 = Fjerner cookies gemt i Firefox cache mappe.
18064 = Mozilla Firefox - Internet Cache
18065 = Fjerner internet filer cached af Firefox.
18066 = Mozilla Firefox - Gemt Form Information
18067 = Fjerner formulardata gemt af Firefox, når du har udfyldt på websiden former.
18068 = Mozilla Firefox - gemte adgangskoder
18069 = Fjerner adgangskoder data gemt af Firefox, når du har udfyldt på websiden former.
18070 = Mozilla Firefox - Download Manager History
18071 = Fjerner styr på nyligt downloade filer i Download Manager.
18072 = Mozilla Firefox - Search History
18073 = Fjerner søgestrengen indtastes i Firefox Søg baren.

18074 = Sletning spor for %s.Det kan tage et par øjeblikke ...
18075 = Sletning spor for %s ...

18076 = Index.dat filer
18077 = Index.dat filer er skjulte filer på din computer, som indeholder alle spor af dine online aktiviteter, hvor har du været på internettet, hvilke websteder du har besøgt, liste over URL - s, filer og dokumenter, du nylig adgang.
18078 = Scanning af musikstykker for %s.Det kan tage et par øjeblikke ...
18079 = Scanning af musikstykker for %s ...
18080 = Opretter rapport ...
18081 = ANALYSE RAPPORT
18082 = %s elementer, der skal fjernes i Windows registreringsdatabasen.
18083 = %s (%s2 filer), der skal fjernes.
18084 = Oplysninger om filer, der skal slettes:
18085 = Analyser

18086 = Spor
18087 = Resultat

18088 = Google Chrome
18089 = Fjerner historie, senest anvendte lister (MRU Lister ), midlertidige internet filer og andre beviser fra Google Chrome web browser.
18090 = Google Chrome - Historie
18091 = Fjerner alle dem adressen indtastet i Google Chrome adresselinjen.
18092 = Google Chrome - Cookies
18093 = Fjerner cookies gemt i Google Chrome cache mappe.
18094 = Google Chrome - Internet Cache
18095 = Fjerner internet filer cached af Google Chrome.
18096 = Google Chrome - Gemt Form Information
18097 = Fjerner formulardata gemt af Google Chrome, når du har udfyldt på websiden former.
18098 = Google Chrome - Download Historie
18099 = Fjerner styr på nyligt downloade filer i Download Manager.

18100 = Det er stærkt anbefales, at du lukker %s før du fortsætter. Sporfjerner kan ikke slette sporene, der bliver brugt af andre programmer.

2101001 = %s elementer kontrolleres.
2101002 = Ingen spor valgt. At analysere spor, bedes du tjekke hvert spor, du gerne vil analysere ved hjælp af afkrydsningsfeltet til venstre for sporet navn.

2102001 = Windows Live Toolbar
2102002 = Fjerner den seneste søgehistorik fra Windows Live Toolbar.
2102003 = Google Toolbar
2102004 = Fjerner den seneste søgehistorik fra Google Toolbar til Internet Explorer.
2102005 = Google Deskbar
2102006 = Fjerner den seneste søgehistorik fra Google Deskbar.
2102007 = Kazaa Search History
2102008 = Rydder Kazaa Filsøgefunktion historie.
2102009 = eMule
2102010 = Sletter eMule Search History.
2102011 = MSN Messenger
2102012 = Fjerner MSN Messenger cache historie.
2102013 = Sound Forge 6.0
2102014 = Fjerner Sound Forge 6,0 cache historie.
2102015 = Fresh Hent
2102016 = Fjerner Fresh Download downloadede historie.
2102017 = Windows Media Player
2102018 = Rydder Seneste filer, webadresser og historie til windows media player film og musik.
2102019 = Real Player
2102020 = Renser Real Player musikhistorie og filmfiler nylig spillede.
2102021 = Quicktime Player
2102022 = Renser Quicktime Player historie filmfiler nylig spillede.
2102023 = hvislen
2102024 = Fjerner historie nyligt åbnede filer fra SWiSH.
2102025 = Windows Movie Maker
2102026 = Fjerner historie nyligt åbnede filer fra Windows Movie Maker.
2102027 = BSPlayer
2102028 = Fjerner historie nyligt åbnede filer fra BSPlayer.
2102029 = Media Player Classic
2102030 = Renser Media Player Classic musikhistorie og filmfiler nylig spillede.
2102031 = Axialis IconWorkshop
2102032 = Fjerner cache og historie nyligt åbnede filer fra Axialis IconWorkshop.
2102033 = Ulead Smart Saver Pro 3.0
2102034 = Fjerner historie nyligt åbnede filer fra Ulead Smart Saver Pro 3.0.
2102035 = Macromedia Flash Player
2102036 = Fjerner historie nyligt åbnede filer fra Macromedia Flash Player.
2102037 = Macromedia Flash MX
2102038 = Fjerner historie nyligt åbnede filer fra Macromedia Flash MX.
2102039 = Macromedia Flash 5.0
2102040 = Fjerner historie nyligt åbnede filer fra Macromedia Flash 5.0.
2102041 = Macromedia Flash 4.0
2102042 = Fjerner historie nyligt åbnede filer fra Macromedia Flash 4.0.
2102043 = Adobe Flash Player
; 2102044 =
2102045 = AVI Eksempel
2102046 = Fjerner historie nyligt åbnede filer fra AVI Eksempel.
2102047 = Paint Shop Pro 7.0
2102048 = Rydder historie filer oprettet / åbnet / eller redigeret af Paint Shop Pro 7.0.
2102049 = Paint Shop Pro 8.0
2102050 = Rydder historie filer oprettet / åbnet / eller redigeret af Paint Shop Pro 8.0.
2102051 = Paint Shop Pro 9.0
2102052 = Rydder historie filer oprettet / åbnet / eller redigeret af Paint Shop Pro 9.0.
2102053 = Office XP
2102054 = Fjerner historie nyligt åbnede filer fra Microsoft Office XP.
2102055 = Office 2000
2102056 = Fjerner historie nyligt åbnede filer fra Microsoft Office 2000.
2102057 = Office 2003
2102058 = Fjerner historie nyligt åbnede filer fra Microsoft Office 2003.
2102059 = Office 2007
2102060 = Fjerner historie nyligt åbnede filer fra Microsoft Office 2007.
2102061 = MS Management Console
2102062 = Fjerner historie nyligt åbnede filer fra MS Management Console.
2102063 = MS Wordpad
2102064 = Rydder historie filer oprettet/åbnet/eller redigeret af WordPad.
2102065 = MS Paint
2102066 = Sletter historie filer åbnet af Microsoft Paint.
2102067 = Microsoft Visual Basic 6.0
2102068 = Sletter den seneste fil historie til Visual Basic 6.0 udviklere.
2102069 = Fjernbetjening desktop
2102070 = Fjerner cache data gemt af Remote Desktop.
2102071 = PowerArchiver
2102072 = Rydder historie filer komprimerede / ukomprimeret ved PowerArchiver.
2102073 = WinISO
2102074 = Sletter historie filer åbnet af WinISO.
2102075 = WinRAR
2102076 = Rydder historie filer komprimerede / ukomprimeret af WinRAR.
2102077 = 7 -Zip
2102078 = Rydder historie filer komprimerede / ukomprimeret med 7-Zip.
2102079 = WinZip
2102080 = Rydder historie filer komprimerede / ukomprimeret af WinZip.
2102081 = Spybot Search and Destroy
2102082 = Fjerner cache data gemt af Spybot Search and Destroy.
2102083 = WinAce 2,0
2102084 = Fjerner historie WinAce.
2102085 = Norton AntiVirus
2102086 = Fjerner logfiler gemt af Norton AntiVirus.
2102087 = Adobe Acrobat Reader 5.0
2102088 = Fjerner historie af PDF-filer, som du har set ved hjælp af Adobe Acrobat 5.0.
2102089 = Adobe Acrobat Reader 6.0
2102090 = Fjerner historie PDF-filer, du har set bruge Adobe Acrobat 6.0.
2102091 = XML Spy
2102092 = Fjerner historie XML-filer, du har set ved hjælp af XML Spy.
2102093 = InstallShield Developer 7.0
2102094 = Sletter historie filer åbnet af Installshield Developer 7.0.
2102095 = Macromedia Homesite 5.0
2102096 = Sletter historie filer åbnet af Macromedia Homesite 5.0.
2102097 = Ahead Nero Burning ROM
2102098 = Rydder historie filer/mapper åbnes af Ahead Nero Burning ROM.
2102099 = ZipMagic
2102100 = Rydder historie filer komprimerede/ukomprimeret af ZipMagic.
2102101 = PicoZip
2102102 = Rydder historie filer komprimerede/ukomprimeret af PicoZip.


[Memory Optimizer]
21001 = Memory Optimizer
21901 = Skærme og optimerer ledig hukommelse i baggrunden
21002 = Optimering
21003 = Manuel optimering
21004 = Fysisk hukommelse graf
21018 = %s% (%s2 MB) på %s3 MB frie
21005 = CPU-brug
21006 = Angiv den mængde hukommelse, du ønsker at frigøre og klik derefter på Optimer.
21007 = hukommelse:
21008 = Optimer
21009 = Slet clipboard
21010 = Strøm clipboard size:
21011 = Aktiver Auto Optimering
21012 = Optimer automatisk, når ledig hukommelse på:
21013 = Forøg ledig hukommelse til:
21014 = KUN optimere hvis CPU - Usage er nedenfor:
21015 = Load automatisk på Windows opstart
21016 = Anbefalet
21017 = Optimering ...
21019 = Vis hovedvinduet

[File Shredder]
22001 = File makulator
22901 = Sletter filer permanent, så ingen kan gendanne dem
22002 = Utility til at ødelægge følsomme data, så de ikke kan inddrives, og ses af andre. Dette værktøj bruger allerstørste sikkerhed metode amerikansk Dod 5220.22 -M er udviklet af US Department of Defence til sikkert slette dataene.
22003 = Type
22012 = Ændringsdato
22004 = Tilføj fil(er)
22005 = Tilføj mappe
22006 = Slet nu
22007 = Gentag sletningen:
22008 = Filmapper
22009 = Du er ved at slette alle markerede data på listen. Du vil ikke være i stand til at gendanne disse filer ved hjælp af enhver genopretter værktøjer, du måtte have. Er du sikker på du vil fortsætte?
22010 = Sletter
22011 = Slettet
22019 = Fjern fri plads
22013 = Når filer er slettet og tømt fra papirkurven, er de ikke rigtig fjernet fra harddisken. Filerne kan nemt blive genoprettet igen af data fra 'recovery software'. For at sikre, at dine filer slettes helt, bør du regelmæssigt slette den fri plads på din harddisk. Denne mulighed ødelægger sådanne filer, som allerede er slettet af dig, så kan de ikke gendannes igen.
22014 = Vælg det drev, du ønsker at udslette det frie plads:
22015 = Tør nu
22016 = Aftørring ledig plads på %s
22017 = Operation blev annulleret af brugeren.
22018 = Handlingen fuldført.
22020 = Vælg en destinationsmappe:
22021 = Vælg et diskdrev.

[Internet Explorer Assistant]
23001 = Browser assistant
23901 = Styrer Internet Explorer Add-ons og gendanner kaprede indstillinger
23002 = IE BHOs
23003 = IE Værktøjslinjer
23004 = IE Explorer Bars
23005 = IE Ekstra genvejsmenuer
23006 = IE ekstra knapper
23007 = IE Downloadet ActiveX
23008 = Hijack Gendan
23009 = [Blokeret]
23010 = Udgiver
23011 = Filsti
23012 = Kommando
23013 = Bloker denne post
23014 = Un-blokere denne post
23015 = permanent fjerne dette element
23016 = Er du sikker på du vil gendanne %s?
23017 = Er du sikker på du vil blokere %s i Internet Explorer?
23018 = Er du sikker på du vil permanent fjerne %s i Internet Explorer?
23019 = Advarsel, er fil mangler
23020 = Browser Helper Objects
23021 = Internet Explorer værktøjslinjer
23022 = Internet Explorer Explorerbars
23023 = Internet Explorer Extra Context Menu
23024 = Internet Explorer Extra Button
23025 = Hentede ActiveX-programmer
23026 = Beskadiget
23027 = Installeret

23028 = Indstilling
23029 = Aktuel indstilling
23030 = Gendan indstilling til
23031 = Skift gendanne indstillingen til en ny webadresse ...
23032 = Gendan
23033 = IE Standard
23034 = Er du sikker på du vil gendanne de indstillinger, du har valgt?
23035 = %s Internet Explorer-browser-indstillinger blev ændret med succes.
23036 = Skift Internet Explorer Gendan indstilling
23037 = Skift Internet Explorer genoprette indstilling for %s. URL'en i feltet nedenfor er standard Internet Explorer URL for denne indstilling. Du kan indtaste en anden side eller URL på dette område end standard en.
23038 = Start Side
23039 = Dette er webadressen på den webside, der vises, når en ny Internet Explorer- browser-vindue åbnes.
23040 = Søgeside
23041 = Dette er den standard søgemaskine, når du klikker på knappen 'Søg' i Internet Explorer.
23042 = Standard side URL
23043 = Dette er standard webside URL bruges af Internet Explorer.
23044 = Lokal Side
23045 = Dette er den side, der vil indlæse, hvis et websted ikke bliver fundet, når du indtaster det i Internet Explorer adresselinjen.
23046 = Search Bar
23047 = Dette er den side, der bliver vist, når du klikker på ikonet Søg i Internet Explorer. The Search bar giver mulighed for at gemme detaljerede oplysninger.
23.048 = Standard Search URL
23049 = Dette er den side, der vises, når Internet Explorer forsøger at udføre en søgning.
23050 = Start side (alle brugere)
23051 = Dette er den side, der vises, når et nyt browservindue i Internet Explorer åbnes.
23052 = Søg side (alle brugere)
23053 = Dette er den standard søgemaskine, når du klikker på knappen Søg i Internet Explorer. Dette er for alle brugere af denne computer.
23054 = Standard Page URL (alle brugere)
23055 = Den er standard webside URL bruges af Internet Explorer. Dette er for alle brugere af denne computer.
23056 = Lokal side (alle brugere)
23057 = Dette er den side, der vil indlæse, hvis et websted ikke bliver fundet, når du indtaster det i Internet Explorer adresselinjen. Dette er for alle brugere af denne computer.
23058 = Search Bar (alle brugere)
23059 = Dette er den side, der bliver vist, når du klikker på ikonet Søg i Internet Explorer. The Search bar giver mulighed for at gemme detaljerede oplysninger. Dette er for alle brugere af denne computer.
23060 = Standard Search URL (alle brugere )
23061 = Dette er den side, der vises, når Internet Explorer forsøger at udføre en søgning. Dette er for alle brugere af denne computer.
23062 = Tilpas søgning (alle brugere )
23063 = Dette er den side, der vises i Internet Explorer søgefeltet, når du kører en tilpasset søgning. Søge-assistent giver brugerne en enkelt, samlet søgning på tværs af forskellige typer af søgninger. Denne indstilling er for alle brugere af denne computer.
23064 = Søg assistant (alle brugere)
23065 = Dette er den Search Assistant siden vises af Internet Explorer. The Search Assistant giver brugerne en enkelt, samlet søgning på tværs af forskellige typer af søgninger. Denne indstilling er for alle brugere af denne computer.
23066 = Søg URL
23067 = Søg efter webadresser er en bekvem måde at bruge forskellige søgemaskiner på internettet. For eksempel kan du have en søgning URL kaldet nyheder, der søger online- nyhedsgrupper. Hvis du skriver et søgeord (r) i adresselinjen for automatisk at søge online nyhedsgrupper for alle artikler relateret til disse søgeord.
23068 = Søg URL (alle brugere )
23069 = Søg efter webadresser er en bekvem måde at bruge forskellige søgemaskiner på internettet. For eksempel kan du have en søgning URL kaldet nyheder, der søger online- nyhedsgrupper. Hvis du skriver et søgeord (r) i adresselinjen for automatisk at søge online nyhedsgrupper for alle artikler relateret til disse søgeord. Dette gælder for alle brugere af denne computer.
23070 = Blank side
23071 = Den side kan ikke vises - Dette er siden vises af Internet Explorer, når den ikke kan finde en hjemmeside eller side.
23072 = Desktop Navigation Fejl
23073 = Dette er Internet Explorer side, der vises, hvis computeren ikke kan få adgang til internettet.
23074 = Navigation annulleret
23075 = Dette er Internet Explorer side, der vises, når du annullerer navigation.
23076 = Navigation Fejl
23077 = Dette er Internet Explorer side, der vises, hvis computeren ikke kan få adgang til internettet.
23.078 = Offline Information
23079 = Dette er Internet Explorer side, der vises, hvis computeren ikke kan få adgang til internettet eller en webside er utilgængelig eller offline.
23080 = Indlæg Ikke Cached
23.081 = Advarsel: Siden er udløbet - Dette er den advarsel side, når Internet Explorer kan ikke læse indhold fra cachen.

[Process Manager]
24001 = Process
24901 = Skærme kørende processer og eventuelt stoppe dem.
24002 = Nye opgaver (Kør...)
24003 = Afslut Windows
24004 = Genstart computer
24005 = Luk computeren
24006 = Afslut proces
24007 = Bloker process
24008 = Block liste
24009 = Google det
24010 = Kommentar det
24011 = Vis detaljer
24012 = Navn
24013 = Rating
24014 = Executable
24015 = Prioritet
24016 = Tråde
24017 = CPU
24018 = CPU tid
24019 = Hukommelse
24020 = Firma
24021 = Startet
24022 = Processer
24023 = Indstil Prioritet
24024 = Realtime
24025 = Høj
24026 = Over normal
24027 = Normal
24028 = Under normal
24029 = Lav
24030 = ADVARSEL: Ændring af prioritet klassen i denne proces kan forårsage uønskede resultater, herunder systemet ustabilt. Er du sikker på du vil ændre prioritet klasse?
24031 = Generel Information
24032 = Anvendte moduler
24033 = Data
24034 = Værdi
24035 = Process information
24036 = ID
24037 = File
24038 = Argumenter
24039 = Folder
24040 = Tråde
24041 = Prioritet
24042 = Hukommelsesforbrug
24043 = Gang på
24044 = Startet af
24045 = Version information
24046 = Filtype
24047 = Firma
24048 = Beskrivelse
24049 = Version
24050 = Interne navn
24051 = Copyright
24052 = Varemærke
24053 = Original filnavn
24054 = Produktnavn
24055 = Produkt versionen
24056 = Kommentarer
24137 = Safer
24139 = Risky
24057 = Vil du virkelig ønsker at afslutte %s?
24058 = Vil du virkelig ønsker at blokere processen %s?
24059 = Ønsker du at genstarte computeren nu?
24060 = Ønsker du at lukke din computer nu?
24061 = Kørende processer:
24062 = CPU-brug:
24063 = Hukommelsesanvendelse:
24064 = System service
24065 = Erstat opgavestyring
24066 = Altid øverst

[Context Menu manager]
25001 = Kontekst menu
25901 = Styrer kontekst- menuindgangene til filer, mapper ...
25002 = Filer og mapper
25003 = Ny
25004 = Send til
25005 = Klik på fluebenet før elementet til enten at aktivere eller deaktivere den. For at fjerne den permanent, klik på '%s' knappen nedenfor.
25006 = Ikke fundet
25007 = Er du sikker på du vil fjerne '%s' permanent?
25008 = Alle filer ( * )
25009 = Mapper
25010 = Mapper/Directories
25011 = Drev
25012 = Musikmapper
25013 = Video mapper
25014 = Billed mapper
25015 = Alle filsystemobjekter
25016 = Denne computer
25017 = Papirkurven
25018 = Baggrund
25019 = Genveje

[File Encrypter og Decrypter]
27001 = Fil-kryptér
27901 = Beskytter dine filer fra uautoriseret adgang og brug.
27002 = Kryptér fil
27003 = Dekryptér fil
27004 = Vælg den fil, du vil kryptére:
27005 = Adgangskode til kryptéring:
27006 = Gentag adgangskode:
27007 = Password tip (Riddle):
27008 = Opret en auto-dekryptéring EXE-fil (Brugergrænsefladen vil være på engelsk)
27009 = Slet den oprindelige fil efter en vellykket kryptéring
27010 = Krypter nu!
27011 = Vælg den fil, du ønsker at dekryptére:
27012 = Adgangskode til dekryptering:
27013 = Password tip
27014 = Udpak til:
27015 = Åben destinationsmappe efter vellykket dekryptéring
27016 = Dekryptér nu!
27017 = Klik på 'Browse'-knappen for at vælge en fil, du vil kryptére!
27018 = Den valgte fil findes ikke... Vælg et anden.
27019 = Indtast en adgangskode på mellem 6 og 16 tegn lang!
27020 = Indtast den samme adgangskode i begge felter!
27021 = Følgende fil eksisterer allerede, overskrive den?
27022 = Fil blev krypteret til %s med succes.
27023 = Kryptérede filer
27024 = Den valgte fil er ikke kryptéret med dette program. Vælg et andet.
27025 = Klik på 'Browse'-knappen for at vælge en fil, du ønsker at dekryptere!
27026 = Den valgte fil findes ikke... Vælg et andet.
27027 = Vælg den mappe, hvor du vil placere den restaurerede fil.
27028 = Kunne ikke oprette destinationsmappen %s
27029 = Filen %s findes allerede, overskrive den?
27030 = Filen blev dekrypteret til %s med succes.
27031 = Forkert adgangskode, prøv igen.
27032 = Vælg den mappe, hvor du vil placere den restaurerede fil.
27033 = Handlingen mislykkedes. Prøv igen.
27034 = Kryptering er i gang. Dette kan tage et par øjeblikke, vær tålmodig.
27035 = Decryption er i gang. Dette kan tage et par øjeblikke, vær tålmodig.
27036 = Denne fil er krypteret med den gamle version af programmet for dekryptering hente den gamle version af dekryptering program, du ønsker at downloade?
27037 = Den krypterede fil gemmes til:
27038 = Vælg den mappe, hvor du vil placere den krypterede fil.
27039 = Destination folder ikke eksisterer, uanset om det blev oprettet?
27040 = Åben destinationsmappe efter vellykket kryptering
27041 = Tilføj fil(er)
27042 = Support træk og slip filer.
27043 = Lokal fil(er)
27044 = status
27045 = Progress
27046 = Kryptéret fil
27047 = Klar
27048 = Venter ...
27049 = Kryptéring ...
27050 = Kryptéret med succes.
27051 = Source fil findes ikke eller slettes.
27052 = Målfilen allerede eksisterer.
27053 = Kunne ikke slette kildefilen.
27054 = Klik på "Add File(s)"-knappen for at vælge den fil, du ønsker at kryptere eller trække en fil til at kryptere til listen.
27055 = Ønskede ikke at kryptére filen, vælge og prøv igen.
27056 = Fjern Fil (er)
27057 = Check alt
27058 = Check intet
27059 = Check inverter
27060 = Fjern valgte element
27061 = Vil du fjerne markerede %s fil fra fil kryptering liste?

[File Splitter og Joiner]
28001 = Fildeler
28901 = Opdeler store filer i mindre håndterbare filer og derefter slutte dem.
28002 = Split fil
28003 = Deltag fil
28004 = Vælg den fil, du vil opdele i mindre filer
28005 = Indtast stien til den destination mappe, hvor du gerne vil placere splittet fil
28006 = Vælg den maksimale størrelse for de enkelte filer, der skal oprettes
28007 = Floppy disk (1.44MB )
28008 = 100MB Zip (TM) disk
28009 = 1GB Jaz (TM) disk
28010 = 4.7GB Single-layer DVD
28011 = Brugerdefineret filstørrelse
28012 = Om %s stykke fil(er) vil blive oprettet.
28013 = Tilføj Self-vær funktionalitet til split sat filer
28014 = Split nu!
28015 = Vælg en af ​​de filer, du ønsker at samle den oprindelige fil. Du kan vælge en af ​​de filer, de andre vil blive medtaget automatisk.
28016 = Del sæt information:
28017 = Indtast stien til den destination mappe, hvor du vil placere den restaurerede fil.
28018 = Bliv medlem nu!
28019 = Kunne ikke oprette filen %s
28020 = Kunne ikke åbne filen %s
28021 = Klik på 'Browse' knappen for at vælge en fil, du vil opdele i mindre filer!
28022 = Filen eksisterer ikke! Klik på 'Browse' knappen for at vælge en fil, du vil opdele i mindre filer!
28023 = Den valgte fil er allerede mindre end den maksimale størrelse.
28024 = Klik på 'Browse' knappen for at vælge en destinationsmappe!
28025 = Kunne ikke oprette destinationsmappen %s
28026 = Der er ikke nok ledig plads på destinationen drev %s
28027 = Fil blev splittet i %s med succes. Den oprindelige fil er ikke blevet slettet.
28028 = Vælg den mappe, hvor du gerne vil placere splittet fil
28029 = Indekskontrollen filer
28030 = Filnavn:
28031 = Størrelse:
28032 = Stykker tæller:
28033 = Den valgte fil er ikke en del af et split filer. Vælg et andet.
28034 = Kunne ikke finde følgende stykke filer:
28035 = Filen eksisterer allerede! Overskrive filen?
28036 = Original fil samles igen med succes.
28037 = Vælg den mappe, hvor du vil placere den restaurerede fil.
28038 = Handlingen mislykkedes. Prøv igen.
28039 = Opdeling fil er i gang. Dette kan tage et par øjeblikke, vær tålmodig ...
28040 = Vær fil er i gang. Dette kan tage et par øjeblikke, vær tålmodig ...
28041 = Denne mappe er blevet tilføjet.

[1-Click Maintenance]
29001 = 1-klick vedligeholdelse
29601 = Retter reg.-databasen
29602 = Fjerner genvejer
29603 = Opstartsleder
29604 = Fjerner midlertidige filer
29605 = Fjerner private spor
29606 = Fjerner spyware m.m.

10603 = Løser ugyldige eller forkerte poster i registreringsdatabasen
10605 = Rydder op ugyldige genveje
10607 = Rydder op farlige begynder indgange
10609 = Rydder op midlertidig fil og gendanne diskplads
10611 = Sletter din aktivitet historie og internet spor
10613 = Fjerner spyware og adware
10614 = Analyserer ...
10615 = Vis detaljer
10616 = Problem scaning
10617 = Ingen problemer fundet.
10618 = 1 problem fundet.
10619 = %s problemer findes.
10620 = %s filer fundet.
10621 = Ingen filer fundet.
10622 = %s spor valgt.
10623 = 1 spor valgt.
10624 = Ingen spor valgt.
10625 = Analyserer ...
10626 = Klik for reparation problemer at fortsætte.
10627 = Reparer for problemer
10628 = Problemer løst.
10629 = Plads gendannet
10630 = Spor slettet.
10631 = Fastsættelse ...
10632 = Rengøring ...
10633 = Sletning ...
10634 = %s problemer løst.
10635 = %s spor slettes.
10636 = %s inddrevet.
10637 = Vælg filer, du ønsker at slette.
10638 = Vis filer
10639 = Alt %s filer, %s2 erstattes.
10640 = Vælg de spor, du ønsker at slette.
10641 = Vælg poster i registreringsdatabasen, du ønsker at fastsætte. Klik på et emne med højre museknap for at få vist yderligere valgmuligheder.
10642 = Vælg begynder indgange, du ønsker at slette.
10643 = Annullér 1-klick vedligeholdelse
10644 = Vælg poster, du ønsker at slette.
10645 = Vælg venligst de links, du vil slette. Med Højreklik på et element for at vise flere muligheder.
10646 = Scan
10647 = ​​Klik på "Reparer for problemer" eller klik på "Scan" for at scanne igen.
 
[Glary Undelete]
31001 = Filgenopretter
31901 = Hurtig og effektiv måde at hente et uheld slettede filer
31002 = Søg
31003 = Filter
31004 = Mapper
31005 = Filtyper
31006 = Navn
31007 = Tilstand
31008 = Oprindelig sti
31009 = Størrelse
31010 = Type
31011 = Sidst ændret
31012 = Gendan
31013 = Scanning drev, vent venligst ...
31014 = Vælg en mappe til søgning:
31015 = Meget god
31016 = Godt
31017 = Medium
31018 = Dårlig
31019 = Overskrevet
31020 = Vælg en destinationsmappe:
31021 = Gendannelse til samme drev kan mindske chancen for en vellykket inddrivelse, Er du sikker på du vil fortsætte?
31022 = Allerede eksisterer i mappen %s, Er du sikker på at du vil overskrive den?
31023 = Allerede eksisterer i mappen %s, Er du sikker på at du vil overskrive dem?
31024 = Filter: ON
31025 = Filter: OFF
31026 = Fundet: %s, Valgte punkter: %s2
31027 = Søgning
31028 = Strøm fremskridt: %s% %s2 filer fundet.
31029 = Kunne ikke starte scanningen: %s
31030 = Gendannelse %s ..., %s2 filer inddrives.
31031 = Kunne ikke oprette filen %s
31032 = efter filnavn
31033 = Alle eller en del af filnavnet. Du kan bruge wild cards, fx *. Doc
31034 = ? Match en af ​​noget
31035 = * Match et vilkårligt antal noget
31036 = efter størrelse
31037 = Mere end
31038 = Mindre end
31039 = Efter dato
31040 = Fra
31041 = Til
31042 = Ved staten
31043 = Alle typer

31044 = Ingen eksempelvisning
31045 = Eksempel
31046 = Klik for at forstørre
31047 = Klik for at lukke
31048 = Lokal disk

[Registry Defrag]
32001 = Reg.databasen defrag.
32901 = Defrag. Windows registreringsdatabasen for at fremskynde din computer
32002 = Velkommen til registreringsdatobasen defrag.
32003 = Windows registreringsdatabasen kan blive fragmenteret med tiden, besætter mere plads på din harddisk end nødvendigt og bremse boot tid. Registreringsdatabasen defrag. komprimerer og optimerer Windows registreringsdatabasen ved at fjerne unødvendige huller og spildplads. Dette kan i høj grad forbedre din computers ydeevne
32004 = - Reducer fragmentering
32005 = - Korrekt strukturelle fejl
32006 = - Recover ubrugt hukommelse
32007 = Klik på 'Næste' for at analysere omfanget af fragmentering.
32008 = Størrelse efter optimering:
32009 = Størrelse forskel:
32010 = Registreringsdatabasen defrag. kan reducere størrelsen af din registreringsdatabasen med %s
32011 = Klik på 'Næste' for at begynde defragmentering (genstart påkrævet). Klik på Annuller, hvis du ikke ønsker at optimere din registreringsdatabasen, eller hvis du ønsker at optimere på et senere tidspunkt.
32012 = Registreringsdatabasen defrag. har registreret, at registreringsdatabasen defragmentering ikke er påkrævet på dette tidspunkt. Det anbefales, at du defragmentere Windows registreringsdatabasen mindst en gang om måneden.
32013 = Klik på 'Luk' for at afslutte arbejdet med programmet
32014 = OBS: Registreringdatabasen defragmentering kræver at ingen programmer der kører under den indskrive analysen.
32015 = Gem alt dit arbejde, og luk kørende programmer, før du fortsætter.
32016 = Venligst også deaktivere dit antivirusprogram for varigheden af ​​analysen. Firewalls normalt ikke behøver at være deaktiveret.
32017 = Når du har lukket alle andre programmer, skal du klikke på OK for at fortsætte.
32018 = Defragmentering er ikke mulig, fordi en del af registreringsdatabasen er beskyttet mod ændringer. For at løse dette problem , kan du lukke alle kørende programmer, deaktivere din antivirus-og antispyware beskyttelse og prøv igen. Glem ikke at genaktivere antivirus-og antispyware beskyttelse efter registreringsdatabasen defragmentering.
32019 = ADVARSEL: Computeren skal genstartes for at fuldføre optimering.
32020 = Ønsker du at optimere nu?
32021 = Analyserer registreringsdatabasen
32022 = Vent venligst ...
32023 = Din computer kan ikke reagere i flere minutter, mens analysen bliver afsluttet. Du kan stoppe scanningen ved at trykke på Esc-knappen ...
32024 = Windows registreringsdatabasen blev optimeret med succes.

[System Information]
33001 = System information
33901 = Indsamler oplysninger om din hardware og software
33002 = Opret rapport
33003 = Opret rapport (ALT)
33004 = Oversigt
33005 = Operating system
33006 = System-enheder
33007 = Hukommelse
33008 = Drev
33009 = Vis
33010 = Netværk
33011 = Andre enheder
33012 = Generelt
33013 = Processor
33014 = Mother Board
33015 = Windows version
33016 = Installation dato
33017 = Vis
33018 = Monitor
33019 = Video adapter
33020 = Input
33021 = Mus
33022 = Keyboard
33023 = Disk drive
33024 = DVD/cd-rom-drev
33025 = Operating System Properties
33026 = OS navn
33027 = OS sprog/Language
33028 = OS version
33029 = Registreret ejeren
33030 = Registreret organisation
33031 = Produkt-ID
33032 = Product nøgle
33033 = OS Installation dato
33034 = OS rod
33035 = Aktuel session
33036 = Computer navn
33037 = Brugernavn
33038 = Logondomæne
33039 = Optid
33040 = Komponenter version
33041 = Internet Explorer
33042 = Windows Media Player
33043 = DirectX
33044 = System folder
33045 = Del mapper
33046 = Bundkort
33047 = Motherboard navn
33048 = Motherboard producent
33049 = BIOS egenskaber
33050 = BIOS version
33051 = System BIOS Dato
33052 = Video BIOS Dato
33053 = CPU egenskaber
33054 = CPU identifikation
33055 = CPU generisk navn
33056 = CPU leverandør
33057 = Serienummer
33058 = CPU frekvens
33059 = L1 kode Cache
33060 = L1 data Cache
33061 = L2 Cache
33062 = CPU sokkel
33063 = Core Per Package
33064 = Logisk Per Core
33065 = Konfiguration details
33066 = CPU-brug
33067 = CPU-brug History
33068 = Fysisk hukommelse
33069 = virtuel hukommelse
33070 = Total hukommelse
33071 = Fri hukommelse
33072 = Brugt hukommelse
33073 = valgte hukommelse
33074 = Application
33075 = Hukommelsesanvendelse
33076 = Sti
33077 = volumen Detaljer
33078 = Disk Letter
33079 = Enhedstype
33080 = Serienummer
33081 = Fil system
33082 = Samlet antal bytes
33083 = Frie bytes
33084 = Brugt Bytes
33085 = File System

33086 = Aktiveret fil kompression
33087 = Volumen er komprimeret
33088 = Aktiveret langt filnavn
33089 = Aktiveret Unicode filnavn
33090 = Krypteret filsystem

33091 = Logisk information
33092 = Antal klynger
33093 = Frie klynger
33094 = Brugt klynger
33095 = Byte pr. klunger
33096 = Sektorer pr. klynger
33097 = Brugt sektorer
33098 = Frie sektorer

33099 = Konfiguration Detaljer
33100 = Byte pr. sektor
33101 = Samlede sektorer

33102 = Samlet diskplads
33103 = Gratis diskplads
33104 = Brugt diskplads

33105 = Video adapter egenskaber
33106 = Enhed beskrivelse
33107 = Adapter streng
33108 = BIOS streng
33109 = Chip type
33110 = DAC type
33111 = Driver dato
33112 = Driver version
33113 = Driverproducenten
33114 = Hukommelsesstørrelse

33115 = Egenskaber for skærm
33116 = Skærm navn
33117 = Model
33118 = Fremstilling dato
33119 = Serienummer
33120 = Max.Visible Display Størrelse
33121 = Gamma

33122 = Video model understøttet

33123 = Network adapter beskrivelse

33124 = Netværksadapter egenskab
33125 = Network adapter
33126 = Grænsefladetype
33127 = Hardwareadresse
33128 = Forbindelsesnavn
33129 = Forbindelseshasighed
33130 = MTU
33131 = Bytes modtaget
33132 = Sendte bytes

33133 = netværksadapter adresser
33134 = IP / Subnet Mask
33135 = Gateway
33136 = DNS

33137 = Modtaget Data
33138 = Sendte data

33139 = Lydenheder
33140 = Porte
33141 = USB
33142 = USB Controller
33143 = Printere

33144 = Navn
33145 = Værdi

33148 = System Folders
33149 = Del mapper
33150 = Højreklik på en mappe for at åbne den i Windows Stifinder
33151 = Åbn mappe
33152 = Egenskaber
33153 = SEK
33154 = (%s timer %s2 minutter %s3 sekunder )

[GLARYUTILITIES]
1001001 = Gendan
1001002 = Feedback
1001003 = Minimer
1001004 = Version:
1001005 = synes godt om

[OVERVIEW]
1002001 = Overblik
1002002 = Tænd automatisk vedligeholdelse
1002003 = Slet personlige spor på windows shutdown
1002004 = Check for opdateringer, når programmet starter
1002005 = Tænd dyb rens- og løsning
1002006 = Windows Boot Time
1002007 = Deaktiver unødvendige startup programmer til at gøre Windows boot hurtigere
1002008 = Opstart
1002009 = Du bruger %s
1002010 = Opgrader nu
1002011 = Del min Windows boot tid
1002012 = Timer
1002013 = Minutter
1002014 = Sekunder
1002015 = Vælg spor
1002016 = Licensed To:
1002017 = Manage License
1002018 = Udløbet

ONECLICK]
1003001 = Disk reparation
1003002 = Defrag registreringsdatabase
1003003 = Malware beskyttelse/vaccination
1003004 = System optimering
1003005 = Defrag harddiske

[ADVANCED TOOLS]
1004001 = Avance. værktøjer
1004002 = Windows registreringdatabase
1004003 = Reparer
1004004 = Defragmenter
1004005 = Backup
1004006 = Gendan
   
1004007 = Diskplads
1004008 = Oprydning
1004009 = Fjern dubletter
1004010 = Fjern tomme mapper
1004011 = Fjern ødelagte genveje
1004012 = Explorer diske
   
1004013 = System Tweaks/finjustering
1004014 = System Tweaks/finjustering
1004015 = Optimer systemstart
1004016 = Frigør hukommelse
1004017 = Hastighed op på internet.
1004018 = Turbotilstand
   
1004019 = Privatliv
1004020 = Slet historik
1004021 = Makulere filer
1004022 = Fjern fri plads
1004023 = Krypter filer
   
1004024 = Drivere
1004025 = Backup
1004026 = Gendan
1004027 = Afinstaller
1004028 = Tjek for opdateringer
   
1004029 = File management
1004030 = Split filer
1004031 = Gendanne slettede filer
1004032 = Hurtig søgning
   
1004033 = Harddiske
1004034 = Defragmenter
1004035 = Boot defragmentere
1004036 = Tjek for fejl
   
1004037 = System Control
1004038 = Opstart poster
1004039 = Services
1004040 = Planlagte opgaver
1004041 = Kontekstmenuer
1004042 = Processer
1004043 = Browser assistent
   
1004044 = System status
1004045 = System information
1004046 = Backup din computer
1004056 = Reparation systemfiler
1004047 = System restore
1004048 = fortryde ændringer
   
1004049 = Antimalware
1004050 = Fjern malware
1004051 = Immunisering
   
1004052 = Programmer
1004053 = Afinstaller
1004054 = Tjek for opdateringer
1004055 = Find mere software
1004057 = 

[QUICKLAUNCHBAR]
1005001 = Klik på +/- for at tilføje eller fjerne et element til dokbaren
1005002 = Eksisterer allerede her
1005003 = Ingen plads nok i dock, kan du fjerne en ved at klikke -

[SKINSCENTER]
1006001 = Skin Center
1006002 = Biblioteket billeder
1006003 = Solid Colors
1006004 = Følgende fil eksisterer allerede, overskrive den?
1006005 = Alle supportfiler
1006006 = Brugerdefineret

[Checkdisk]
2400001 = Check Disk
2401001 = Vælg disken for at kontrollere
2401002 = Automatisk fejl i filsystemet
2401003 = Scan efter genopret beskadigede sektorer
2401004 = Check Disk
2401010 = Drevnavn
2401011 = Sidste Analysis
2401012 = status
2401013 = Analysis
2401014 = Rapport
2401015 = Klar/Ready
2401016 = Nødt til at tjekke
2401017 = Kontrol %s
2401018 = CheckDisk afbrudt
2401019 = Fejl fundet
2401020 = Ingen fejl fundet
2401021 = CheckDisk fejl
2401022 = Skjul detaljer
2401023 = Vis detaljer
2401024 = CheckDisk kontrollerer dit drev og dets fil system for fejl.
2401025 = Konstaterede fejl vil automatisk blive fastsat for at forhindre tab af data.
2401026 = Indstilling
2401027 = Automatisk fejl i filsystemet
2401028 = Scan efter genopret beskadigede sektorer
2401029 = Start check
2401030 = Stop
2401031 = Planlæg kontrol af disk mislykkedes!
2401032 = CheckDisk blev planlagt på næste start computer.
2401033 = CheckDisk sprunget.
2401034 = CheckDisk annulleret.
2401035 = CheckDisk afbrudt.
2401036 = Disk kontrol afsluttet. Ingen fejl fundet.
2401037 = CheckDisk fundet %s diskfejl som følger:

2403001 = Kontrol Disk %s
2403002 = Gør dette for den næste %s konflikter
2403003 = Vil blive sprunget i %s sekunder.

2405001 = Funktion ikke finde.
2405002 = Disk kontrol stødt på en fejl. Needs genstarte programmet.
2405003 = Kontrollerer filsystemet på %s
2405004 = Den type af filsystemet er %s.

2406001 = Gem rapport

2407001 = Resultat
2407002 = Tidsplan disk tjek
2407003 = Genstart nu
2407004 = Vis rapport
2407005 = Windows vil løse disk i den næste opstart.

2408001 = Windows kan ikke kontrollere disken, mens den er i brug
2408002 = gennemtvinge afbrydelse\Vil du afmontere denne mængde først? Bemærk: Alle åbnede håndtag til dette bind bliver ugyldige.
2408003 = Schedule diskkontrol\Vil du tjekke for harddisk fejl, næste gang du starter din computer?
2408004 = Skip

[RESTORE CENTER]
2602001 = Oprettelse af et gendannelsespunkt ...
2603001 = Indtast beskrivelse til at hjælpe dig med at identificere gendannelsen fadøl. Den aktuelle dato og klokkeslæt automatisk tilføjet.
2603002 = Opret
2603003 = Indtast beskrivelsen.
2604001 = Forberedelse til at gendanne dit system ...
2605001 = Restaureret %s elementer.


[INDSTILLINGER]
2801001 = Generelle indstillinger
2801002 = De nedenstående punkter vil blive sprunget over, når du udfører en scanning.
2801003 = Ekstra
2801004 = Burrows sin vej gennem registreringsdatabasen for at identificere, foreslå og reparer for fejl.
2801005 = Vis Dock bar tips
2801006 = Multiple udløser defineret
2801007 = Opgave ikke er planlagt


[Quick Search]
3700001 = Hurtig søgning
3700002 =

/ / frmMain
3701001 = File
3701002 = Edit
3701003 = Se
3701004 = Hjælp
3701005 = Åben
3701006 = Åbn mappe
3701007 = Eksporter
3701008 = Luk
3701009 = Copy
3701010 = Match sti
3701011 = Indstillinger
3701012 = Tekststørrelse
3701013 = Arranger ikoner efter
3701014 = Opdater
3701015 = Stigning
3701016 = Formindsk
3701017 = Normal
3701018 = Name
3701019 = Sti
3701020 = Størrelse
3701021 = Dato ændret
3701022 = Hjemmeside
3701023 = Om
3701024 = Redigering af kategori
3701025 = Vis alle
3701026 = Genveje
3701027 = Dokumenter
3701028 = Billeder
3701029 = Videos
3701030 = Musik
3701031 = Programmør
3701032 = Vis %s filer
3701033 = include file
3701034 = Medtag Dir
3701035 = %s varer fundet
3701036 = Scanning %s ...
3701037 = Type
3701038 = Filbeskrivelse
3701039 = Fil udgave
3701040 = Product udgave
3701041 = Firmanavn
3701042 = Tekstfil (*.txt) | *.txt | alle filer (*.*) | *. *
3703043 = Filen eksisterer
3703044 = Tips

/ / frmSetting
3702001 = Indstillinger
3702002 = Category
3702003 = Generel
3702004 = Start automatisk på Windows logon
3702005 = Dobbeltklik på 'Ctrl' tasten for at skjule eller vise søgefeltet
3702006 = Sprog:
3702007 = Kategorinavn
3702008 = Fil extensions
3702009 = Tilføj
3702010 = Ændre
3702011 = Fjern
3702012 = OK
3702013 = Annuller
3702014 = Vælg en kategori!
3702015 = Denne kategori kan ikke slettes

/ / frmGroupSetting
3703001 = Kategori navn:
3703002 = Fil extensions:
3703003 = Fil extension:
3703004 = Extension
3703005 = File type
3703006 = Indtast lokalnummer (*.doc)
3703007 = Kategori navn kan ikke være tom!
3703008 = Fil extensions kan ikke være tom!
3703009 = Kategori navn %s findes allerede, skal du indtaste navnet på kategorien.
3703010 = Tilføj en kategori
3703011 = Ændre en kategori

/ / UnitFunction
3704001 = Der er ingen tekst på klippebordet!

/ / frmAbout
3705001 = Om
3705002 = Version:
3705003 = Website:
3705004 = Copyright @ 2013 Glarysoft ltd. Alle rettigheder forbeholdes

/ / ikon
3706001 = Åben Quick Search

/ / Opgave
3707001 = Glary Utilities 3 QuickSearch

[Disk Defrag]
3400001 = Disk Defrag
3400002 = diske til hastighedsforøgelse PC'ens ydeevne

//frmMain
3401001 = Drevnavn
3401002 = Filsystem
3401003 = Kapacitet
3401004 = Ledig plads
3401005 = Fragmenteret
3401006 = Status
3401007 = Boot Time Defrag
3401008 = Fil
3401009 = Værktøj
3401010 = Hjælp
3401011 = Defrag en fil ...
3401012 = Defrag en mappe ...
3401013 = Analyser
3401014 = Defrag.
3401015 = Defrag. og optimer (langsommere, gør det en gang om ugen )
3401016 = Afslut
3401017 = Prioritet
3401018 = Lav prioritet
3401019 = Normal Prioritet
3401020 = Høj prioritet
3401021 = Indstillinger
3401022 = Hjemmeside
3401023 = Tjek for opdateringer
3401024 = Om
3401025 = Defrag.
3401026 = Analyser
3401027 = Defrag. og optimer (langsommere, gør det en gang om ugen )
3401028 = Pause
3401029 = Genoptag
3401030 = Stop
3401031 = Sluk PC efter defragmentering
3401032 = Vælg alle
3401033 = Vælg nej
3401034 = State
3401035 = Rapport
3401036 = Brugt plads
3401037 = Ledig plads
3401038 = Behandler
3401039 = Ledig plads
3401040 = Brugt plads
3401041 = Ikke fragmenteret
3401042 = Kan ikke flyttes filer
3401043 = Fragmenterede filer
3401044 = Optaget
3401045 = MFT, Reserverede Zone
3401046 = Klar/Ready
3401047 = Analyserer
3401048 = Defragmentering
3401049 = Optimering
3401050 = Analyseret
3401051 = Defragmenteret
3401052 = Optimeret
3401053 = Analyse afsluttet
3401054 = Defragmentering afsluttet
3401055 = Optimering afsluttet
3401056 = Analyse afbrudt
3401057 = Defragmentering afbrudt
3401058 = Optimering afbrudt
3401059 = Boot Time Defrag er aktiveret på dette volumen.
3401060 = Boot Time Defrag er ikke aktiveret på denne volumen.
3401061 = Sluk
3401062 = Tænd
3401063 = Konfigurer
3401064 = Defragmenter sidefil, dvalefil
3401065 = Defragmenter MFT
3401066 = Defragmenter systemfiler
3401067 = Boot Time Defrag History (Doubel klik for at se detaljer )
3401068 = Dato
3401069 = Samlet størrelse
3401070 = Defragmenteret
3401071 = Samlede filer & dir.:
3401072 = Fragmenter:
3401073 = Fragmentation rate:
3401074 = Filnavn
3401075 = Fragmenter
3401076 = Størrelse
3401077 = Sti
3401078 = Ja
3401079 = Nej
3401080 = Fil(er)
3401081 = Vælg mappe
3401082 = Tip
3401083 = Diskdefragmentering kører stadig.
3401084 = Ukendt chauffør
3401085 = Rodmappen kan ikke blive tilføjet til listen over udeladelser. Vælg et andet direkteri.
3401086 = Vælg invert
3401087 = Stop
3401088 = Stop alle
3401089 = Denne volumen er Solid State Drives (SSD) opbevaring, og der er ingen grund til at defragmentere den.

//FrmOption
3402000 = Indstillinger
3402001 = Generel
3402002 = Defrag
3402003 = Auto bedrage
3402004 = Tidsplan
3402005 = Boot Time Defrag
3402006 = Optimer
3402007 = Omfatter
3402008 = Sprog:
3402009 = Start automatisk på Windows logon
3402010 = Minimer til bakken, når du lukker programvinduet
3402011 = Vis ballon tips, når minimere at bakke
3402012 = Integrer diskdefragmentering i Windows Stifinder kontekstmenuen
3402013 = Automatisk efter opdateringer
3402014 = Samtidig defragmentering af diske
3402015 = Standard
3402016 = Smart Defrag
3402017 = Aurora
3402018 = Windows Standard
3402019 = Tilgængelighed
3402020 = Regnbue
3402021 = Søbrise
3402022 = Kun bedrage filer, at:
3402023 = Har fragmenter mindre end
3402024 = Har mere end
3402025 = Er større end
3402026 = Er mindre end
3402027 = fragmenter
3402028 = flytte store filer til slutningen af ​​drevet
3402029 = Minimum filstørrelse:
3402030 = Filer der ikke blev tilgået i sidste måned
3402031 = Filer i papirkurven
3402032 = Filer i de udvalgte typer
3402033 = Kategori
3402034 = Type
3402035 = Tilføj
3402036 = Edit
3402037 = Slet
3402038 = Udelad filer, du ikke ønsker at bedrage. f.eks. videofiler.{#13#10} Det vil fremskynde defragmentering.
3402039 = Tilføj filer
3402040 = Tilføj mappe
3402041 = Auto bedrage er Fra
3402042 = Auto bedrage er On
3402043 = Når auto- bedrage er tændt, vil den bedrage din harddisk automatisk for at holde din computer kører på topfart.
3402044 = Auto defrag når systemet er inaktivt for %s minut (ter)
3402045 = Pause, når din CPU eller diskplads overstiger %s%
3402046 = Drev
3402047 = Sidste defragmentering:
3402048 = defragmenteret filer:
3402049 = Kør på en tidsplan
3402050 = Handling:
3402051 = Frekvens:
3402052 = Tid:
3402053 = Defrag. kun
3402054 = Defrag og optimere
3402055 = Dagligt
3402056 = Weekly
3402057 = Månedligt
3402058 = mandag
3402059 = tirsdag
3402060 = onsdag
3402061 = torsdag
3402062 = fredag
3402063 = lørdag
3402064 = søndag
3402065 = Aktiver Boot Time Defrag
3402066 = Defrag Model:
3402067 = Metode
3402068 = Everyday boot
3402069 = Everyday første boot
3402070 = Hver %s dag første boot
3402071 = Max logfiler:
3402072 = Start Check Disk (Chkdsk ) før du kører boot tid bedrage
        
3402073 = Advanced Defrag
3402074 = Fast Defrag
3402075 = Vælg mappe
3402076 = Venligst kontrolleret det drev, som du ønskede at bedrage!
3402077 = Tips
3402078 = Vælg en kategori!
3402079 = Vil du virkelig slette denne kategori?
3402080 = Tilføj fil Category
3402081 = Rediger fil Category
3402082 = OK
3402083 = Annuller
3402084 = Boot Time Defrag defragmenterer filer, der ikke kan flyttes sikkert , mens Windows kører.
3402085 = Stop VSS når defragmentere NTFS volumen

/ / frmConfig
3403001 = Arkiver
3403002 = Movies
3403003 = Disk Images

/ / frmCategory
3404001 = Category navn kan ikke være tom!
3404002 = Type format error! For eksempel: (*.doc/*.doc,...,*.txt).

/ / frmFileType
3405001 = Category:
3405002 = Type:
3405010 = Kategori navn %s findes allerede, skal du indtaste navnet på kategorien.

[SpyRemover]
2701001 = Malware fjerner
2701002 = Malware fjerner
2701003 = Quick scanne og fjerne spyware og adware
2701004 = Scan
2701005 = Fjern
2701006 = Gendan
2701007 = Genskan
2701008 = Vælg en sikkerhedskopi, som du vil gendanne, og klik på ' Gendan ' knappen.
2701010 = Type
2701011 = status
2701012 = Backups
2701013 = Er du sikker på du vil gendanne %s til den ordning indskrive?
2701014 = %s er blevet restaureret i registreringsdatabasen.
2701015 = Scanning %s
2701016 = Scannede filer: %s
2701017 = Malware er blevet renset med succes!
2701018 = Gendan
2701019 = Scan Malware
2701020 = Scanning Afsluttet
2701021 = %s malwares fundet
2701022 = Ingen malware fundet
2701023 = 1 malware fundet
2701024 = Ingen post kontrolleres
2701025 = %s punkt markeret
2701026 = %s elementer kontrolleres
2701027 = Malware Info
2701028 = Ingen malware fundet!
2702001 = Detaljer
2702002 = Venligst selete de poster, du ønsker at slette.

[BOOT TIME]
2901001 = Kun til reference.
2901002 = Din Windows boot tid er meget langsom, %s brugere er langsommere.
2901003 = Din Windows boot tid er langsommere, %s af brugere er langsommere.
2901004 = Din Windows boot tid er General, %s af brugere er langsommere.
2901005 = Din Windows boot tid er hurtig, %s af brugere er langsommere.
2901006 = Din Windows boot tid er meget hurtigt, %s af brugere er langsommere.
2901007 = Kunne ikke hente data, kan referenceværdien ikke beregnes.
2901008 = Kom boot tid, vent venligst ...

[DRIVER BACKUP]
2200001 = Drivere
2201001 = Backup
2201002 = Afinstaller
2201003 = Gendan

2201004 = Vælg de drivere, du vil installere, og klik derefter på "Gendan".
2201005 = Vælg de drivere, du ønsker at afinstallere og klik på "Uninstall"knappen.
2201006 = Vælg den mappe, hvor du har gemt backup fil:
2201007 = Gem backup fil til:
2201008 = driver Backup
2201009 = %s Creation mislykkedes!
2201010 = Er du sikker på at du vil afinstallere denne enhed?
2201011 = Enhedsnavn
2201012 = Version
2201013 = Backup Dato
2201014 = Din computer kan være nødvendigt at genstarte!


[Softwareopdatering]
4000001 = Softwareopdatering
4000002 =

4001001 = Læs mere ...
4001002 = Annuller
4001003 = Fortsæt
4001004 = Kør Softwareopdatering, når Windows starter
4001005 = Scan
4001006 = Genskan
4001007 = 100% scanning afsluttet.
4001009 =
4001010 = Klar start ...
4001011 = Scanner computer ...
4001012 = Sender data til analyse ...
4001013 = Åbning resultater ...
4001014 = Klik på 'Scan' for at scanne din computer for installerede software!
4001015 = Visit www.glarysoft.com
4001016 = Gendan fra bakke
4001017 = Afslut
4001019 = Klik på denne meddelelse for at se mere.
4001020 = Se detaljer
4001021 = Scan efter opdateringer

4001022 = Du har 1 ny opdatering tilgængelig.
4001023 = Du har %s nye opdateringer tilgængelige.
4001024 = Du har 1 beta opdatering tilgængelig.
4001025 = Du har %s beta opdateringer.

4001026 = Du har 1 ny opdatering og 1 beta opdatering tilgængelig.
4001027 = Du har 1 ny opdatering og %s beta opdateringer.
4001028 = Du har %s nye opdateringer og 1 beta opdatering tilgængelig.
4001029 = Du har %s nye opdateringer og %s2 beta opdateringer til rådighed.
4001030 = Ingen opdateringer er tilgængelige i øjeblikket.